/* Localized versions of Info.plist keys */

CFBundleName = "GantryTiltCorrection";
CFBundleShortVersionString = "1.1";
CFBundleGetInfoString = "GantryTiltCorrection version 1.1, Copyright (c) 2004-2009 Antoine Rosset.";
NSHumanReadableCopyright = "Copyright (c) 2004-2009 Antoine Rosset.";
